{
    "@metadata": {
        "authors": [
            "Elias"
        ],
        "last-updated": "2016-04-02",
        "locale": "en"
    },
    "menu_home":                "Start",
    "menu_whatwedo":            "What we do",
    "menu_portfolio":           "Our projects",
    "menu_team":                "Our team",
    "menu_contact-us":          "Get in touch",
    "menu_language":            "Language",

    "popup_close":              "Close",

    "header_title":             "Accelerating <strong>modern society</strong> with <strong>modern technology</strong>",
    "header_sub":               "<strong>Smart</strong>-services for <strong>smart</strong>-cities",

    "whatwedo_title":           "What we do",
    "whatwedo_sub":             "We believe our everyday world has to be smarter to save our time and become more people friendly. In our spare time, we support different public initiatives and developing our own projects.",

    "whatwedo_engineering":     "e-Society Engineering",
    "whatwedo_engineering_sub": "We design and implement society-oriented e-services that enhance interaction between citizens, government, public institutions and city infrastructure.",
    "whatwedo_pro-bono":        "Pro Bono Development",
    "whatwedo_pro-bono_sub":    "We stand ready to offer pro bono service to projects and initiatives in such spheres as e-government, education and public services.",
    "whatwedo_integration":     "Integration",
    "whatwedo_integration_sub": "In the future, various services will cooperate to perform various tasks. That's why we offer integration services with modern government infrastructure and our services.",
    "whatwedo_researching":      "Researching",
    "whatwedo_researching_sub":  "Each socially-focused project requires special attention and analysis. If you have revolutionary ideas, we will help you assess and analyze the idea to determine the readiness of infrastructure and society to the idea.",

    "portfolio_title":          "Our Projects",
    "portfolio_hermes_short":   "A Municipal Transport Timetable System",
    "portfolio_hermes_desc":    "<p>Hermes is a Municipal Transport Timetable System.</p><p>The purpose of the project was the desire to offer better transit schedules at bus/trolley stops in Sumy City (Ukraine) and to develop an electronic system to display them.</p><p>As of Aug 28, the project was suspended because of lack of correct schedules and feedback from transit operator.</p>",
    "portfolio_vega_short":     "An Electronic Transit Fare Payment System",
    "portfolio_vega_desc":      "<p>Vega is an electronic transit fare payment system that is intended to become a convenient, fast and reliable way to pay for transit.</p><p>Our goal is to provide open extendable platform and tools to make our cities smarter with affordable fare payment system.</p><p>Features:</p> <ul> <li><b>Contactless in mind</b><br/>Vega's main goal is to simplify transit payments and minimize customer actions, therefore it relies heavily on contactless devices.</li> <li><b>Reusing of existing Smart Card infrastructure</b><br/>There is no need to pack customers’ wallets with new cards. Vega uses theirs existing contactless cards and devices instead. This allows to get rid of overpriced vending machines and achieve a huge cost cut.</li> <li><b>Multiple contactless devices for one account</b><br/>Vega doesn't force a customer to create a separate account for each pass ID. It's allowed to have multiple enabled passes that are assigned to different contactless devices under the same account.</li> <li><b>Loggable</b><br/>Every transaction and boarding are loggable and provides information when, where and by whom they were fulfilled. This makes a settlement with subcontractors simple and allows to perform advanced analytics.</li> <li><b>Paperless</b><br/>You don't require to print any receipts. All this data is available online and each passenger can retrieve them via the website.</li> </ul>",
    "developers":               "Developers",
    "illia_ovchynnikov":        "Illia Ovchynnikov",
    "vladyslav_vlasenko":       "Vladyslav Vlasenko",
    "mikolaj_lewandowski":      "Mikolaj Lewandowski",
    "gosia_solecka":            "Gosia Solecka",
    "marcin_szalomski":         "Marcin Szalomski",
    "status":                   "Status",
    "suspended":                "Suspended",
    "under_development":        "Under active development",
    "project_on":               "Project on",
    "about_project":            "About project",

    "team_title":               "Our team",
    "joinus-question":          "Do you want to be a member of the team?",
    "tell-about-yourself":      "Great! Tell us about yourself.",

    "contact-us_title":         "Get in touch",
    "contact-us_sub":           "Let's talk about <strong>your</strong> service <strong>e-Sociability</strong>",
    "contact-us_name":          "Your Name",
    "contact-us_mobile":        "Your Mobile",
    "contact-us_email":         "Your Email",
    "contact-us_subject":       "Subject",
    "contact-us_question":      "Your question here",
    "contact-us_submit":        "Send"
}