{
    "@metadata": {
        "authors": [
            "Elias"
        ],
        "last-updated": "2016-04-02",
        "locale": "ua"
    },
    "menu_home":        "Початок",
    "menu_whatwedo":    "Що ми робимо",
    "menu_portfolio":   "Наші проекти",
    "menu_team":        "Наша команда",
    "menu_contact-us":  "Контакт",
    "menu_language":    "Мова",

    "popup_close":      "Закрити",

    "header_title":             "Впроваджуємо <strong>новітні технології</strong> для <strong>сучасного суспільства</strong>",
    "header_sub":               "Працюємо над",

    "whatwedo_title":           "Що ми робимо",
    "whatwedo_sub":             "Наша мета - зробити наш повсякденний світ більш розумним і зручним для людей. Саме тому, у вільний від основної роботи час, ми допомагаємо різним громадським ініціятивам і розроблюємо власні проекти.",

    "whatwedo_engineering":     "Розробка програмного забезпечення",
    "whatwedo_engineering_sub": "Ми займаємося розробкою соціяльно-орієнтованих електронних систем задля поліпшення взаємодії між громадою, урядом, державними установами і інфраструктурою міста.",
    "whatwedo_pro-bono":        "Працюємо <br/> Pro Bono Publico",
    "whatwedo_pro-bono_sub":    "Беремо участь у Open-Source проектах на безоплатній основі в таких сферах, як електроний уряд, публічні послуги, а також проектах з освітянської сфери.",
    "whatwedo_cooperation":     "Дискутуємо та <br/> кооперуємося з іншими",
    "whatwedo_cooperation_sub": "Проекти з публічної сфери вимагають до себе особливої уваги та великих зусиль у їх впровадженні. Тому ми ініціюємо публічні обговорення, кооперуємося з іншими ініціятивами та долучаємо спільноту до процесів інформатизації.",

    "portfolio_title":          "Наші Проекти",
    "portfolio_hermes_short":   "Керування розкладами руху громадського транспорту",
    "portfolio_hermes_desc":    "<p>Hermes - це система керування розкладами руху громадського транспорту.</p> <p>Метою створення проекту було бажання запропонувати мешканцям міста Суми кращий розклад міських тролейбусів на зупинках та розробити електронну систему до їх відображення.</p> <p>Станом на 22 серпня 2016 року, закінчено I фазу розробки. Сервіс готовий до демонстрації створення, редагування і відображення розкладів. Макет веб-сервісу доступний за <a href='http://rozklad-ruchu-sumy.esy.es/a/app/#/'>посиланням</a>.</p> <p>Від вересня проект був призупинений у зв'язку з відсутністю <a href='https://www.facebook.com/photo.php?fbid=1208898242502079&set=a.754689457922962.1073741838.100001457441384&type=3&theater'>коректних розкладів</a> та зворотнього зв'язку з перевізником</p> <p>У наступних фазах розробки планувалися наступні функціональності:</p> <ul> <li>Панель для адміністратора</li> <li>Напівавтоматичне створення розкладів на основі даних про час подорожей між зупинками</li> <li>Експорт розкладів до друку</li> <li>Експорт розкладів до формату <a href='https://developers.google.com/transit/gtfs/'>GTFS</a> (де-факто стандартний формат розкладів громадського транспорту), що дозволить зробить розклад відкритим до використання у багатьох інших застосунках (зокрема у Ґуґл Мапи).</li> <li>Підключення можливості приймати дані переміщення транспорту на живо (gps)</li> <li>Добудова надсистеми відображення найближчих транспортних засобів для електронних дисплеїв</li> <li>Добудова функціональностей до керування змінами та флотою міського транспорту.</li> </ul>",
    "portfolio_vega_short":     "Електронна система сплати за проїзд у міському транспорті",
    "portfolio_vega_desc":      "<p>Vega - це система сплати за проїзд у міському транспорті, котра покликана стати зручним, швидким і надійним способом оплати за транзит.</p><p>Наша мета полягає в тому, щоб забезпечити відкриту платформу та інструменти, щоб зробити наші міста розумніші за допомогою доступної платіжної системи.</p>",
    "developers":               "Розробники",
    "illia_ovchynnikov":        "Ілля Овчинніков",
    "vladyslav_vlasenko":       "Владислав Власенко",
    "mikolaj_lewandowski":      "Міколай Левандовскі",
    "gosia_solecka":            "Мавґожата Солецка",
    "marcin_szalomski":         "Марчін Шаломскі",
    "status":                   "Статус",
    "suspended":                "Призупинений",
    "under_development":        "У активній розробці",
    "project_on":               "Проект на",
    "about_project":            "Про проект",

    "team_title":               "Наша команда",
    "joinus-question":          "Хочеш долучитися до нашої команди?",
    "tell-about-yourself":      "Чудово! Розповіж нам про себе.",

    "contact-us_title":         "Контакт",
    "contact-us_sub":           "Маєш питання чи може тебе зацікавити наші проекти? Запрошуємо до контакту!",
    "contact-us_name":          "Твоє ім'я",
    "contact-us_mobile":        "Номер телефону",
    "contact-us_email":         "Електронна адреса",
    "contact-us_subject":       "Тема",
    "contact-us_question":      "Текст повідомлення",
    "contact-us_submit":        "Надіслати"
}